[Ability_Support_Land_Off_MortarStrike_HE_Stage1 X2AbilityTemplate]
LocFriendlyName="Mortar Stage 1"

[Ability_Support_Land_Off_MortarStrike_HE_Stage2 X2AbilityTemplate]
LocFriendlyName="Mortar Stage 2"

